<?php
    $goods = [
    '0001'=>[
        'image'=>'images/sony.jpg',
        'name'=>"Sony Noise Cancelling Headphones",
        'price'=>"$119",
        'description'=>"Беспроводные | Накладные | Bluetooth 4.2 + NFC | Сопротивление 47/14 Ом | Чувствительность 104.5/101 дБ | Частотный диапазон 4–40 000 Гц | Время работы около 38 часов | Шумоподавляющий HD-процессор QN1 | Виртуальный объемный звук  | Серебристый"

    ],
    '0002'=>[
        'image'=>'images/wi-1000.jpg',
        'name'=>"WI-1000X /Black",
        'price'=>"$96",
        'description'=>"Беспроводные | Вакуумные (\затычки\) | Bluetooth 4.1 + NFC | Чувствительность 101/97 дБ | Частотный диапазон 3–40 000 Гц | до 13 часов воспроизведения | Цифровое шумоподавление с адаптацией к атмосферному давлению | Технологии DSEE HX, S-Master HX, LDAC | Черный"

    ],
    '0003'=>[
        'image'=>'images/xiaomi.jpg',
        'name'=>"Xiaomi Air 2 White",
        'price'=>"$138",
        'description'=>"Беспроводные | Внутриушные (открытые) | Bluetooth 5.0 | Микрофон встроен в наушник | Сопротивление 32 Ом | Время работы около 4 часов | Двухсторонняя технология шумоподавления | Технология двойного декодирования LHDC | Вес 4.5 г | Белый"

    ]

];